[
    {
        "id": 1,
        "nombre": "Rayman Legends",
        "precio": 7500,
        "descripcion": "Rayman Legends es un videojuego de plataformas desarrollado por Ubisoft Montpellier y publicado por Ubisoft. Es el quinto título principal de la serie Rayman y la secuela directa del juego de 2011 Rayman Origins.",
        "img": "https://dummyimage.com/200x200/000000/ffffff.png",
        "categoria": "plataformas"

    },
    {
        "id": 2,
        "nombre": "Crash Bandicoot",
        "precio": 12000,
        "descripcion": "Crash Bandicoot es un videojuego de plataformas desarrollado por Naughty Dog y publicado por Sony Computer Entertainment para PlayStation en 1996. El jugador controla a Crash, un bandicut mejorado genéticamente creado por el científico loco Doctor Neo Cortex.",
        "img": "https://dummyimage.com/200x200/000000/ffffff.png",
        "categoria": "plataformas"

    },
    {
        "id": 3,
        "nombre": "Cuphead",
        "precio": 5500,
        "descripcion": "Cuphead es un videojuego perteneciente al género de corre y dispara, publicado por la empresa canadiense StudioMDHR. Fue lanzado al mercado el 29 de septiembre de 2017 para Microsoft Windows, Xbox One y Steam, ​ en 2018 para macOS, en 2019 para Nintendo Switch y en 2020 para PlayStation 4.",
        "img": "https://dummyimage.com/200x200/000000/ffffff.png",
        "categoria": "plataformas"

    },
    {
        "id": 4,
        "nombre": "Sonic Mania",
        "precio": 15000,
        "descripcion": "Sonic Mania es un videojuego de plataformas en 2D desarrollado por Christian Whitehead, Headcannon y PagodaWest Games, supervisado por Sonic Team y publicado por Sega para Nintendo Switch, PlayStation 4, Xbox One y Windows",
        "img": "https://dummyimage.com/200x200/000000/ffffff.png",
        "categoria": "plataformas"
    },
    {
        "id": 5,
        "nombre": "Dark Souls III",
        "precio": 10000,
        "descripcion": "Dark Souls III es un videojuego de rol de acción desarrollado por FromSoftware y publicado por Bandai Namco Entertainment para PlayStation 4, Xbox One y Microsoft Windows. Es la tercera entrega en la saga Souls, ​ Dark Souls III fue lanzado en Japón en marzo de 2016, y de manera mundial en abril del mismo año.​",
        "img": "https://dummyimage.com/200x200/000000/ffffff.png",
        "categoria": "RPG"
    },
    {
        "id": 6,
        "nombre": "Final Fantasy VII",
        "precio": 20000,
        "descripcion": "Final Fantasy VII es un videojuego de rol desarrollado y publicado por la empresa Square para la plataforma PlayStation",
        "img": "https://dummyimage.com/200x200/000000/ffffff.png",
        "categoria": "RPG"

    },
    {
        "id": 7,
        "nombre": "Diablo III",
        "precio": 18000,
        "descripcion": "Diablo III es un videojuego de rol de acción, desarrollado por Blizzard Entertainment. Ésta es la continuación de Diablo II y la tercera parte de la serie que fue creada por la compañía estadounidense Blizzard. Su temática es de fantasía oscura y terrorífica.",
        "img": "https://dummyimage.com/200x200/000000/ffffff.png",
        "categoria": "RPG"

    },
    {
        "id": 8,
        "nombre": "Chrono Trigger",
        "precio": 11000,
        "descripcion": "Chrono Trigger es un videojuego de rol desarrollado y publicado por Square para la videoconsola Super Nintendo Entertainment System. Es el primero de los títulos que componen la saga Chrono. Fue lanzado por primera vez el 11 de marzo de 1995 en Japón y el 22 de agosto de 1995 en Estados Unidos.",
        "img": "https://dummyimage.com/200x200/000000/ffffff.png",
        "categoria": "RPG"

    },
    {
        "id": 9,
        "nombre": "Gran Turismo 7",
        "precio": 22500,
        "descripcion": "Gran Turismo 7 es un videojuego de simulación de carreras de 2022 desarrollado por Polyphony Digital y publicado por Sony Interactive Entertainment. El juego es la octava entrega principal de la serie Gran Turismo.​",
        "img": "https://dummyimage.com/200x200/000000/ffffff.png",
        "categoria": "carreras"

    },
    {
        "id": 10,
        "nombre": "Forza Horizon 4",
        "precio": 17500,
        "descripcion": "Forza Horizon 4 es un videojuego de carreras de mundo abierto, jugable en línea, desarrollado por Playground Games para Xbox One y Windows 10.​ Fue revelado en el E3 2018 y su lanzamiento se produjo el 2 de octubre de 2018.",
        "img": "https://dummyimage.com/200x200/000000/ffffff.png",
        "categoria": "carreras"

    },
    {
        "id": 11,
        "nombre": "Dirt 5",
        "precio": 16500,
        "descripcion": "Dirt 5 es un videojuego de carreras desarrollado y publicado por Codemasters. Es el decimocuarto juego de la serie Colin McRae Rally y el octavo juego en llevarse el título de Dirt.",
        "img": "https://dummyimage.com/200x200/000000/ffffff.png",
        "categoria": "carreras"

    },
    {
        "id": 12,
        "nombre": "Project CARS 3",
        "precio": 7500,
        "descripcion": "Project CARS 3 es un videojuego de carreras desarrollado por Slightly Mad Studios y publicado por Bandai Namco Entertainment. Fue lanzado por primera vez el 28 de agosto de 2020 para Microsoft Windows, PlayStation 4 y Xbox One.",
        "img": "https://dummyimage.com/200x200/000000/ffffff.png",
        "categoria": "carreras"

    },
    {
        "id": 13,
        "nombre": "Doom Eternal",
        "precio": 14500,
        "descripcion": "Doom Eternal es un videojuego de acción y disparos en primera persona desarrollado por id Software y publicado por Bethesda Softworks.​ Es el quinto título principal de la serie Doom y la secuela directa de Doom.",
        "img": "https://dummyimage.com/200x200/000000/ffffff.png",
        "categoria": "shooter"

    },
    {
        "id": 14,
        "nombre": "Metro Exodus",
        "precio": 18950,
        "descripcion": "Metro Exodus es un videojuego de acción en primera persona desarrollado por 4A Games y distribuido por Deep Silver. Es el tercer título de la serie de videojuegos Metro, basado en las novelas de Dmitry Glukhovsky, y la secuela de Metro: Last Light.",
        "img": "https://dummyimage.com/200x200/000000/ffffff.png",
        "categoria": "shooter"

    },
    {
        "id": 15,
        "nombre": "Overwatch",
        "precio": 12500,
        "descripcion": "Overwatch es una franquicia multimedia centrada en una serie de videojuegos de disparos en primera persona multijugador en línea desarrollados por Blizzard Entertainment: Overwatch lanzado en 2016 y Overwatch 2 lanzado en 2022.",
        "img": "https://dummyimage.com/200x200/000000/ffffff.png",
        "categoria": "shooter"

    },
    {
        "id": 16,
        "nombre": "Call of Duty: Warzone",
        "precio": 13250,
        "descripcion": "Call of Duty: Warzone fue y es un videojuego de disparos en primera persona, perteneciente al género Battle royale gratuito, lanzado el 10 de marzo de 2020 para PlayStation 4, PlayStation 5, Xbox One, Xbox Series X|S y Microsoft Windows.",
        "img": "https://dummyimage.com/200x200/000000/ffffff.png",
        "categoria": "shooter"

    },
    {
        "id": 17,
        "nombre": "NBA 2K23",
        "precio": 22750,
        "descripcion": "NBA 2K23 es un videojuego de baloncesto del 2022 desarrollado por Visual Concepts y publicado por 2K, basado en la National Basketball Association. Es la vigésima cuarta entrega de la franquicia NBA 2K y es el sucesor de NBA 2K22.",
        "img": "https://dummyimage.com/200x200/000000/ffffff.png",
        "categoria": "deportes"

    },
    {
        "id": 18,
        "nombre": "FIFA 23",
        "precio": 23000,
        "descripcion": "FIFA 23 es un videojuego de simulación de fútbol publicado por Electronic Arts. Es la trigésima entrega de la serie FIFA desarrollada por EA Sports, y la última entrega bajo el estandarte de FIFA.",
        "img": "https://dummyimage.com/200x200/000000/ffffff.png",
        "categoria": "deportes"

    },
    {
        "id": 19,
        "nombre": "PGA Tour 2K23",
        "precio": 15500,
        "descripcion": "PGA Tour 2K23 es un videojuego deportivo desarrollado por HB Studios y publicado por 2K para Microsoft Windows, PlayStation 4, PlayStation 5, Xbox One y Xbox Series X/S. Es la quinta entrega de la serie PGA Tour 2K y el primer juego de la serie que presenta el campo de golf Top of the Rock como contenido adicional.",
        "img": "https://dummyimage.com/200x200/000000/ffffff.png",
        "categoria": "deportes"

    },
    {
        "id": 20,
        "nombre": "eFootball",
        "precio": 12500,
        "descripcion": "eFootball es un videojuego de simulación de fútbol desarrollado por Konami Digital Entertainment y publicado por Konami.",
        "img": "https://dummyimage.com/200x200/000000/ffffff.png",
        "categoria": "deportes"
    }
]
